import React from 'react';

const OurSpeech = () => {
    const descriptioImg = 'https://i.etsystatic.com/27977671/r/il/6a2ab5/3957982583/il_fullxfull.3957982583_211y.jpg';
    return (
        <>
            <div className="container">
                <div className="row">
                    <div className="col-lg-6 col-md-6 col-12 p-4">
                        <img src={descriptioImg} className="img-fluid shadow-lg" alt="desription" />
                    </div>
                    <div className="col-lg-6 col-md-6 col-12 p-4">
                        <p className="fs-1 text-success fw-bold mb-5">আমাদের কথা</p>
                        <p className="text-muted">
                            <span className='text-success fw-bold'>মহান আল্লাহর</span> পক্ষ থেকে পাওয়া উপহার শিশুগুলোকে যথাযথ পরিচর্যা করে কাঙ্খিত মানে পৌঁছাতেই হবে। সব সময় শাসনে রেখে শিশুর আনন্দের শৈশব-কৈশরকে হত্যা না করে, তার সৃষ্টিশীলতা এবং উদ্যোম-উদ্দীপনাকে উৎসাহ দিয়ে-একটি সুন্দর নির্মল পবিত্র পরিবেশে বেড়ে উঠতে দিন আপনার আদরের সন্তানকে । ধমক বা ভয় না দেখিয়ে তার মধ্যে থাকা ভালো গুণগুলোর প্রশংসা করে তাকে অন্যদের থেকে এগিয়ে নিয়ে আসুন । আপনার একটি ধন্যবাদ, একটি প্রশংসা সূচক বাক্য তার ক’চি মনে যে আলোড়ন সৃষ্টি করে যা তাকে আরো ভালো করার প্রেরণা যোগায়। শিক্ষা প্রতিষ্ঠানের বইয়ের বোঝা, হোমওয়ার্কের বকাঝকা, শিক্ষকদের রস-কসহীন পাঠদান শিক্ষা প্রতিষ্ঠানকেই এক সময় তার কাছে অপছন্দের একটি জায়গা হিসেবে চিহ্নিত করে তুলবে। শিশুমনোবিজ্ঞানের অভিজ্ঞতায় শিক্ষক এবং অভিভাবক মন্ডলি একটি সন্তানকে পরিচর্যা করলে আপনার-আমার সন্তান অবশ্যই ভালো করবে ইনশা'ল্লাহ। “মাল্টিলেটারেল মডেল ইনস্টিটিউট” উপরোক্ত চিন্তা-চেতনা ও অভিজ্ঞতার আলোকেই প্রতিষ্ঠা করা হয়েছে। আল্লাহ আমাদের সকল ভালো কাজগুলো কবুল করুন, আমিন।
                        </p>
                    </div>
                </div>
            </div>
        </>
    );
};

export default OurSpeech;