import React from 'react';

const About = () => {
    const mission = 'https://img.freepik.com/free-vector/illustration-business-mission_53876-26964.jpg?w=996&t=st=1661697263~exp=1661697863~hmac=e704bfa52069bfd6088ff90b987c860fc4eef94a1e3542d60a3e94d97cce616b';
    const vision = 'https://img.freepik.com/free-photo/vision-mission-planning-aspirations-process-concept_53876-139704.jpg?w=826&t=st=1661697449~exp=1661698049~hmac=04437d31273de0cc97e5cef94aaf0b69d44ec42e66b7d9bc1c158b6dedbcd668';
    return (
        <>
            <div className="container-fluid about-container">
                <h1 className="fs-1 fw-bold text-center text-success mt-3">শিক্ষা ব্যবস্থা, একটি প্রস্তাবনা</h1>
                <h1 className="fs-3 fw-bold text-center">(ডাঃ মোঃ মফিজুর রহমান)</h1>
                <h1 className="fs-5 fw-bold text-center">চেয়ারম্যান</h1>
                <h1 className="fs-5 fw-bold text-center text-success mb-4">মাল্টিলেটারেল মডেল ইনস্টিটিউট</h1>
                <div>
                    <p>
                        শিক্ষা ব্যবস্থা জাতি গঠনের অন্যতম প্রধান মাধ্যম। শিক্ষা এমন একটি অনুশীলন প্রক্রিয়া যার মাধ্যমে দেহমনের বিকাশ ঘটে, চরিত্র ও দক্ষতার উৎকর্ষতা সাধিত হয়।
                        শিক্ষা ব্যবস্থার একটি সুনির্দিষ্ট লক্ষ্য থাকবে। বিভিন্ন জাতির শিক্ষা ব্যবস্থার লক্ষ্যও বিভিন্ন হবে। লক্ষ্যবিহীন শিক্ষা ব্যবস্থা জাতি গঠনের পরিবর্তে জাতিকে ধ্বংসের মুখে ঠেলে দেয়।
                        সমাজ নেতৃত্বকে পূর্বাহ্নেই নির্ধারণ করতে হবে যে তাঁর জাতি কি হিসেবে দুনিয়ায় পরিচিত ও প্রতিষ্ঠিত হবে। সেই পরিচিতি ও বৈশিষ্ট্য ভিত্তিক শিক্ষা ব্যবস্থাই জাতির জন্য প্রণয়ন করতে হবে |
                        আমাদের জাতীয় পরিচয় কি? কি হিসেবে আমরা পৃথিবীতে নিজেদেরকে পরিচিতি করতে চাই, প্রতিষ্ঠিত হতে চাই। দু-দুবার বিদেশি শক্তি বিতাড়নের পর আমরা নিঃসন্দেহে স্বাধীন জাতি হিসেবে নিজেদেরকে পরিচয় দেবার অধিকার রাখি। জনসংখ্যার শতকরা ৯০ জন মুসলমান। তাহলে আমরা অবশ্যই স্বাধীন মুসলিম জাতি। গত অর্ধ শতাব্দীর ঘটনাবলী ও কয়েক লক্ষ শহীদের রক্তদানের মাধ্যমে এ কথা বারবার প্রমাণিত হয়েছে।
                        একটি জাতির দুনিয়ায় প্রতিষ্ঠা লাভের জন্য যে সব গুণ- বৈশিষ্ট্য থাকা দরকার, কম বেশি আমাদের সেসব যোগ্যতাই রয়েছে। ইংরেজ শাসনামল থেকে আজ পর্যন্ত ২০২৪ সালের ৩৬ জুলাই পর্যন্ত আমাদের ইতিহাস এ কথাই প্রমাণ করেছে যে, আমরা যেমনি ধর্মের জন্য প্রাণ দিতে পারি, তেমনি স্বাধীনতার জন্যও অকাতরে জীবন বিসর্জন দিতে কুণ্ঠাবোধ করি না । সুতরাং একটি স্বাধীন ইসলামী রাষ্ট্র হিসেবে প্রতিষ্ঠা লাভের জন্য যে ধরনের পদক্ষেপ নেওয়া প্রয়োজন তা গ্রহণ করতে এ জাতির দ্বিধা করার কোনো
                        কারণ নেই। এজন্য সর্বপ্রথম যে পদক্ষেপটি গ্রহণ করা জরুরী, তা হল শিক্ষা ব্যবস্থার আমূল সংস্কার।
                        এ কথা সর্বজন স্বীকৃত যে, একটি স্বাধীন জাতির চিন্তাধারা, রুচিবোধ, দৃষ্টিভঙ্গি ও যোগ্যতা পরাধীন জাতি থেকে স্বতন্ত্র হবে। আর মানুষের এসব ফ্যাকাল্টি শিক্ষার মাধ্যমেই গড়ে উঠে। এ কারণেই স্বাধীন জাতির শিক্ষা ব্যবস্থা অবশ্যই পরাধীন জাতির শিক্ষা ব্যবস্থা হতে স্বতন্ত্র হবে। একইভাবে ধর্মভিত্তিক জাতির শিক্ষা ব্যবস্থা ধর্মহীন নাস্তিক্যবাদী কিংবা ধর্মনিরপেক্ষ জাতির শিক্ষা ব্যবস্থা হতে স্বতন্ত্র হতে বাধ্য ।
                        এই পরিপ্রেক্ষিতে ব্রিটিশ আমলে শিক্ষা ব্যবস্থার উদ্দেশ্য ও ধরন সম্পর্কে যৎসামান্য আলোচনা করা যেতে পারে। অর্থ জাহানের সাম্রাজ্য পরিচালনার পর্যাপ্ত জনশক্তি ব্রিটিশ দ্বীপপুঞ্জের ছিল না। কাজেই উপনিবেশবাসীদের মধ্য থেকে তাদের আজ্ঞাবহ রাজকর্মকর্তা ও রাজকর্মচারী সৃষ্টি করতে হয়েছিল। এ লক্ষ্যেই উপনিবেশের শিক্ষা ব্যবস্থাকে পৃষ্ঠপোষকতা দিয়ে তাদের প্রয়োজন অনুযায়ী জনশক্তি তৈরি করা তাদের জন্য অপরিহার্য ছিল।
                        তারা এ দেশে ইংরেজি শিক্ষা ব্যবস্থা প্রচলন করে। পাশাপাশি ধর্মপ্রাণ মুসলমানদের দাবিতে তথাকথিত ধর্মীয় শিক্ষা ব্যবস্থা চালু রাখে। ইংরেজি শিক্ষা প্রাপ্তদের জন্য বহুবিধ কাজের সুযোগ সৃষ্টি হয়, অথচ ধর্মীয় শিক্ষা প্রাপ্তদের জন্য কোনরূপ কর্ম সুযোগ ছিলনা। ক্রমশঃ মেধাবী ছাত্রগন ইংরেজি শিক্ষা ব্যবস্থার প্রতি আকৃষ্ট হয়ে পড়ে। একান্তই ধর্মীয় আচার অনুষ্ঠান পরিচালনার জন্য কিংবা পরকালীন জবাবদিহিতার ভয়ে অথবা সওয়াবের আশায় অভিভাবকগণ সাধারণতঃ মেধাহীন সন্তানদের ধর্মীয় শিক্ষা প্রতিষ্ঠানে প্রেরণ করতেন।
                        এর ফলে ইংরেজি শিক্ষিতরা কর্মক্ষেত্রে তথা জনগণের নিকট যোগ্য ও দক্ষ এবং মাদ্রাসায় শিক্ষিতরা অযোগ্য অথব হিসেবে বিবেচিত হয়ে ওঠে। ইংরেজি শিক্ষা প্রাপ্তদের মধ্য হতে আই.সি.এস পরীক্ষার মাধ্যমে এক শ্রেণীর উচ্চতর ক্ষমতা প্রাপ্ত রাজ কর্মকর্তা সৃষ্টির নামে একগোষ্ঠী রাজপুত্র সৃষ্টি করে দেশীয়দেরকে শাসনের নামে নিষ্পেষণের সুযোগ করে দেয়।
                        স্বাধীন হওয়ার পর আমাদের দেশে সি.এস.পি কিংবা বি.সি.এস (প্রশাসন) কর্মকর্তাদের ক্ষমতা ও কার্যাবলী আই.সি. এস দের ক্ষমতা ও এখতেয়ারের অনুরূপই রয়ে গেছে। একটি স্বাধীন জাতির জন্য এটা বড়ই লজ্জার ব্যাপার। অন্যদিকে শুধুমাত্র কর্মকর্তা ও
                        কর্মচারী তৈরীর উদ্দেশ্যে প্রণীত শিক্ষা ব্যবস্থা এখনো আমাদের দেশে বিভিন্ন আকার আকৃতিতে প্রলেপ দেওয়া অপরিবর্তিত অবস্থায় চালু রয়েছে। অথচ একটি দেশের বিশেষ ধরনের সরকারি কর্মকর্তা ও কর্মচারীর প্রয়োজনীয়তা নিঃসন্দেহে সীমিত। এদিকে প্রতি বছর শিক্ষা প্রতিষ্ঠানসমূহ হতে অসংখ্য যুবক ডিগ্রী নিয়ে বের হয়ে আসছে। ফলে বেকারত্বের মহা অভিশাপ আজ জাতিকে ধ্বংসের মুখে এনে দাঁড় করিয়েছে। আমাদের শিক্ষা প্রতিষ্ঠান হতে বের হয়ে আসা উচ্চ ডিগ্রিধারী একজন যুবক জানেন না, তিনি শিক্ষা প্রাপ্ত হয়ে কি হলেন, কি কাজ জানেন, কিংবা তার জীবনের লক্ষ্য-উদ্দেশ্য কি? কর্মসন্ধানে বের হলে তখন তিনি সর্বত্র কেবল হতাশা দেখতে পান। একটি যুবক দীর্ঘ সময় লেখাপড়া করার পর উচ্চতর ডিগ্রি নিয়ে যখন কর্মসংস্থানে নিরাশ হন, তখন তার তারুণ্য বক্র ধারায় প্রবাহিত হতে বাধ্য হয়। তারই ফলে আজ আমাদের সমাজ জীবন হাজারো অপকর্মের শিকার হয়েছে, যার বিষবাষ্পে জনজীবন চরমভাবে বিপর্যন্ত। আজ আমাদের সমাজে না নিরাপদে চলাফেরা করা যায়, না নিশ্চিন্তে রাত্রে ঘুমানো যায়। সন্তান-সন্ততির ভবিষ্যৎ চিন্তায় পিতা-মাতার রাতের ঘুম হারাম হয়ে গেছে।
                        নিঃসন্দেহে এ অবস্থার অবসান প্রয়োজন। তাই আজ আমাদেরকে গোড়া থেকেই ভাবতে হচ্ছে। আমরা মনে করি বর্তমান শিক্ষা ব্যবস্থাই এ জন্য দায়ী এবং যদি কেউ এর থেকে পরিত্রাণ পেতে চান তবে তাকে প্রথমে শিক্ষা ব্যবস্থা সংস্কারের চিন্তা করতে হবে। একটি স্বাধীন জাতির শিক্ষা ব্যবস্থার উদ্দেশ্য ও লক্ষ্য কি হবে এ প্রশ্নের জবাবে আমরা যা বুঝি তা হলো শিক্ষার বদৌলতে স্বাধীন জাতির প্রতিটি নাগরিক দায়িত্বশীল কর্মমুখী সৃজনশীল চেতনায় উদ্বুদ্ধ হবেন। দেশটি তাদের দেশের উন্নতি, তাদেরই উন্নতি, এ দেশের অবনতি তাদের প্রত্যেকেরই ব্যক্তিগত অবনতি। পৃথিবীর বুকে উন্নতির প্রতিযোগিতায় অন্যান্য স্বাধীন রাষ্ট্রের সাথে আমাদের অংশগ্রহণ করতে হবে। এ প্রতিযোগিতায় হারজিত সমভাবে প্রতিটি নাগরিককেই প্রভাবিত করবে। তাই স্বাধীন দেশের নাগরিকগণ &apos টিম স্পিরিট নিয়ে গড়ে উঠবে। তাদের মধ্যে স্বতঃস্ফূর্ততা ও সক্রিয়তা গড়ে তুলতে হবে। রাজকর্মকর্তা কিংবা কর্মচারী হওয়া তাদের জীবনোদ্দেশ্য হবেনা। স্বয়ং রাজার যোগ্যতা অর্জন করে রাজ্য পরিচালনায় রাজার সাহস ও স্বাধীন মানসিকতা নিয়ে নিজ দায়িত্বে জাতীয় কার্যক্রম সম্পর্কে নিজেই চিন্তাভাবনা ও
                        পরিচালনা করার যোগ্যতা এবং জনগণের মাঝে সে স্পৃহা জাগিয়ে তোলাই তাদের জীবনোদ্দেশ্য হবে।
                        এ প্রসঙ্গে একটি কথা বলা প্রয়োজন যে, কেউ কেউ মনে করতে পারেন, জাতি উচ্ছন্নে যাক, আমার তাতে কি আসে যায়? আমি নিজে যদি উচ্চশিক্ষিত, সম্পদশালী হয়ে পৃথিবীর যেকোন স্থানে প্রতিষ্ঠিত হতে পারি, আমার জন্য তাই যথেষ্ট।
                        আমাদের বহু প্রতিভাশালী ব্যক্তি বিদেশে আত্ম প্রতিষ্ঠায় ব্যস্ত, সেখানে নিজের জাতীয় পরিচয় গোপন করে হলেও ব্যক্তি কৃতিত্ব দিয়ে সম্মানিত হতে চান। বস্তুতঃপক্ষে এরূপ চিন্তা আত্মপ্রবঞ্চনা বৈ কিছু নয়। কারণ হাজার চেষ্টা করেও যেমনি কাক ময়ূর হতে পারেনা, তেমনি একজন বাংলাদেশীও অন্য জাতিতে রূপান্তরিত হতে পারেননা। কবি মাইকেল মধুসূদন তাঁর জীবন সাধনা দিয়ে এর প্রমাণ আমাদের জন্য রেখে গিয়েছেন। বর্তমানে লন্ডনে স্থায়ীভাবে বসবাসরত বাংলাদেশীদের অবস্থা পর্যবেক্ষনেও তার জ্বলন্ত প্রমাণ মেলে। আমাদের দেশের মর্যাদা যতক্ষণ বৃদ্ধি না পাবে, ততক্ষণ আমরা ব্যক্তিগতভাবে যতই করিৎকর্মা হই না কেন দেশের গ্লানি আমাদেরকে বইতেই হবে। যেসব উচ্চ শিক্ষিত বাংলাদেশি পাসপোর্ট নিয়ে বিদেশে ভ্রমণ করেন তারা এ কথার যথার্থতা উপলব্ধি করতে পারবেন। কাজেই আমাদেরকে আত্মকেন্দ্রিকতা পরিহার করে জাতির উন্নতির চিন্তা করতে হবে। দুনিয়ার বুকে যখন আমাদের দেশ ও জাতি সম্মানিত হবে, তখন আমরাও সর্বত্র সম্মানিত হব ।
                        তাই আমাদের শিক্ষায় এমন ব্যবস্থাপনা থাকবে যাতে প্রতিটি নাগরিক শিক্ষা প্রতিষ্ঠান হতে এমন চেতনা নিয়ে বের হবে যে, তারা কাজ করবেন জাতীয় উন্নতির লক্ষ্যে, যার পার্শ্ব-উৎপাদন (By-Product) দ্বারা নিজের জীবিকা নির্বাহ করবেন। শুধুমাত্র জীবিকার্জনই কাজের চেতনা ও লক্ষ্য হবে না- লক্ষ্য হবে জাতির মধ্যে অবদান রাখা। জাতিকে দেওয়ার চেতনাই মূখ্য হবে, পাওয়ার নয়। মোদ্দা কথা, ব্যক্তি স্বার্থের ঊর্ধ্বে জাতীয় স্বার্থকে প্রাধান্য দেওয়ার মানসিক প্রস্তুতি শিক্ষা প্রতিষ্ঠান থেকেই গ্রহণ করে বেরুবে। শুরুতে হয়তো কাজটি কঠিন ও অসম্ভব মনে হতে পারে, তবে যথাযোগ্য মানসিকতা ও অনুশীলনের উপযুক্ত পরিবেশের সমন্বয়ে এ পদক্ষেপ জাতির মধ্যে নবচেতনার সঞ্চার করবে।

                        আমাদের দেশের ভূখণ্ড ছোট, জনসংখ্যা বেশি। প্রাকৃতিক সম্পদ কম। কৃষি উৎপাদনের সম্ভাবনা দিন দিন কমছে বৈ বাড়ছে না।
                        অতি নিকটে কিংবা সীমান্তে সমমনা কোন দেশ বা জাতির অবস্থান নেই। গ্রীন হাউস এফেক্ট (Green House Effect) এর আশু ভয়াবহতা সম্পর্কেও আমরা অবগত।
                        এসব দিককে সামনে রেখেই আমাদের জাতির সামগ্রিক দৃষ্টিভঙ্গি নির্ধারণ করতে হবে এবং উক্ত দৃষ্টি-ভঙ্গীর
                        আলোকে জাতীয় লক্ষ্য বাস্তবায়ন উপযোগী শিক্ষা ব্যবস্থা প্রণয়ন করতে হবে। আমাদের মতে আমাদের
                        জাতীয় দৃষ্টি-ভঙ্গী নিম্নরূপ হওয়া উচিত।<br />
                        <span className='text-success fw-bold fs-4'>১।</span> আমাদের মৌল বিশ্বাস দুনিয়ার সমস্ত শক্তিকে অস্বীকার করে একমাত্র আল্লাহর প্রভুত্বের স্বীকৃতি দেয়। এটা স্বাধীনতার এক বিপ্লবী ঘোষণা । এ কলেমায় বিশ্বাসী জাতি পরাধীন হতে পারে না। আমাদের জন্য দুনিয়া কর্মক্ষেত্র স্বরূপ (মাজাআত)। আমরা এ দুনিয়ায় কাজ করবো, পরকালে ফসল ভোগ করব।
                        এ বিশ্বাসে বিশ্বাসী জাতি কখনোই দুনিয়ার ভোগ-বিলাস, আরাম-আয়েশ, লোভ-লালসা কিংবা ভয়-ভীতি দ্বারা প্রভাবিত হতে পারেনা। দুনিয়ায় কার্যক্ষমতা অব্যাহত রাখার জন্য সীমাবদ্ধ প্রয়োজন অনুসন্ধান ও আস্বাদন দ্বীনি কার্যের সমমর্যাদা প্রদান করা হয়েছে। শর্ত হলো দুনিয়াবি প্রয়োজন মিটাতে গিয়ে পারলৌকিক পরিনাম যেন ঝুঁকির সম্মুখীন না হয়। দুনিয়ার ভোগবিলাস ও আরাম আয়েশ যে জাতি পদধলিত করতে পারে, সব ধরনের কল্যাণ ও উন্নতি তার পদতলে ভুলুণ্ঠিত হবেই। এই মর্মে স্বয়ং আল্লাহ রাব্বুল ইজ্জতের ভাষায় যে নিশ্চয়তা প্রদান করা হয়েছে তা নিম্নরূপ ঃ-
                        &apos হে মুমিনগণ! আমি কি তোমাদিগকে এমন এক বাণিজ্যের সন্ধান দেব যা তোমাদিগকে রক্ষা করবে মর্মাসুদ শান্তি হতে। তা এই যে, তোমরা আল্লাহ ও তাঁর রাসূলে বিশ্বাস স্থাপন করবে এবং তোমাদের ধন সম্পদ ও জীবন দ্বারা আল্লাহর পথে জিহাদ করবে। এটাই তোমাদের জন্য শ্রেয় যদি তোমরা জানতে। আল্লাহ তোমাদের পাপ ক্ষমা করে দেবেন এবং দাখিল করবেন স্থায়ী জান্নাতের উত্তম বাস গৃহে, যার তলদেশে নদী প্রবাহিত এবং এটাই মহাসাফল্য। এবং তিনি দান করবেন তোমাদের বাঞ্চিত আরো একটি অনুগ্রহ, তা হল আল্লাহর সাহায্য ও আসন্ন বিজয়, মুমিনদেরকে এর সুসংবাদ দাও।
                        এ আয়াতে মুসলমানদেরকে যুগপৎ দুনিয়ার আসন্ন বিজয় ও পরকালের জান্নাতের
                        সুসংবাদ দেওয়া হয়েছে ।<br />
                        <span className='text-success fw-bold fs-4'>২।</span> আমরা সমতাভিত্তিক বন্ধুত্বকে সম্বর্ধনা জানাই, অধীনতামূলক মিত্রতাকে ঘৃণা করি । রাজনৈতিক ও অর্থনৈতিক স্বাধীনতা, সাংস্কৃতিক ও ভৌগোলিক স্বাতন্ত্র্য এবং সামরিক নিরপেক্ষতা আমাদের জাতীয় নীতি হবে। পারতপক্ষে কোনরূপ রাজনৈতিক ও সামরিক দ্বন্ধে যাওয়া আমাদের উচিত হবে না। দুদুবার
                        দুটো মহাযুদ্ধের মধ্য দিয়ে মুখোমুখি হয়ে জাপান ও জার্মানির বর্তমান গৃহীত নীতি এ ক্ষেত্রে অনুধাবনীয়।<br />
                        <span className='text-success fw-bold fs-4'>৩।</span> ব্যক্তিগতভাবে, সামাজিকভাবে সর্বোপরি রাষ্ট্রীয়ভাবে আমাদেরকে সাবলম্বী হওয়ার প্রস্তুতি নিতে
                        হবে এবং পরনির্ভরশীলতা ও পরমুখাপেক্ষিতার প্রতি চরম ঘৃণা পোষণ করতে হবে।<br />
                        <span className='text-success fw-bold fs-4'>৪।</span> আমাদেরকে আত্মমর্যাদা বোধ সম্পন্ন ব্যক্তি ও
                        জাতি হিসেবে প্রতিষ্ঠিত হতে হবে।<br />
                        <span className='text-success fw-bold fs-4'>৫।</span> &apos জনসংখ্যা একটি বোঝা নয়, বরং একটি সম্ভাবনাময় শক্তি, একটি মূল্যবান সম্পদ- প্রতিটি হস্তকে প্রশিক্ষণ দিয়ে যন্ত্রে পরিণত করার
                        মাধ্যমে এ কথা প্রমাণ করতে হবে।<br />
                        <span className='text-success fw-bold fs-4'>৬।</span> বৃহৎ শক্তি প্রতিবেশী হোট শক্তিকে সবসময় আত্মস্থ করতে পারে না- এ কথা শিক্ষা জীবনে শিক্ষার্থীদের বিশ্বাসের অন্তর্ভুক্তি করতে হবে। তারা শিক্ষা প্রতিষ্ঠানে একটি সাহসী দৃঢ় মনোবল সম্পর্ণ দূর্জয় জাতির নাগরিক হবার শিক্ষা পাবে। শিক্ষকমন্ডলির চরিত্র থেকে বাস্তব অনুশীলনের নমুনা দেখে
                        তাদের জীবন বৈশিষ্ট্যে স্থাপিত হবে এ বিশ্বাস।<br />
                        <span className='text-success fw-bold fs-4'>৭।</span> পেশা-পদ-বর্ণ-বংশ কাজের স্তর ও ধরন নয় একমাত্র খোদা ভীতি, কর্মস্পৃহা ও মানুষের সম্মানের তারতম্য নির্ধারণ করবে এরও
                        বাস্তব অনুশীলন ও অভ্যাস গড়ে তুলতে হবে।<br />
                        <span className='text-success fw-bold fs-4'>৮।</span> শ্রম মানুষের মর্যাদা বাড়ায় বৈ কমায় না-, এর বাস্তব অনুশীলন শিক্ষা জীবনেই চালাতে হবে। শিক্ষা-দীক্ষা, সামাজিক ও অর্থনৈতিক মান মর্যাদায় যাই হোক, নিজ হাতে নিজের কাজ করার মানসিকতা ছাত্র জীবনে বাস্তব ট্রেনিং এর দ্বারা গড়ে তুলতে হবে। শ্রমজীবীকে সম্মানের দৃষ্টিতে দেখতে হবে । কায়িক শ্রম মর্যাদার হানিকর নয়, বরং কাউকে অযথা খাটানো লজ্জাকর- এ মানসিকতা শিক্ষা প্রতিষ্ঠান হতেই অর্জন করতে হবে। একটি খেলার মাঠে প্রতিটি অবস্থানই গুরুত্বপূর্ণ । সবার পারস্পরিক দায়িত্ব ও সহযোগিতাই বিজয় আনয়ন
                        করে। জাতির প্রতিটি নাগরিককেও স্ব-স্ব অবস্থানে তদানুরূপ গুরুত্ব সহকারে পারস্পরিক সম্মান ও সহযোগিতার মাধ্যমে জাতিরূপ টিমকে বিজয়মাল্য পরাতে হবে ।
                        পক্ষান্তরে কর্মগত অবস্থানের কারণে সম্মানের অযথা তারতম্য প্রদর্শন জাতীয়
                        কর্মচেতনাকে বিপর্যন্ত করে, জাতিকে ধ্বংসের দিকে ঠেলে দেয়।<br />
                        <span className='text-success fw-bold fs-4'>৯।</span> দেশপ্রেম ও জাতীয় স্বার্থকে ব্যক্তি ইচ্ছা ও ব্যক্তিস্বার্থের ঊর্ধ্বে স্থান দেওয়ার অনুশীলন
                        প্রত্যেকের চরিত্রের বৈশিষ্ট্যে পরিণত করতে হবে।<br />
                        <span className='text-success fw-bold fs-4'>১০।</span> সৎ, নিষ্ঠাবান, পরিশ্রমী ও খোদাভীরু আমানতদার নাগরিক তৈরী করার প্রাধান্য থাকবে শিক্ষা প্রতিষ্ঠানের কার্যক্রমের মধ্যে।
                        উপরোক্ত দৃষ্টিভঙ্গিকে বাস্তব অর্থে চরিতার্থ করতে সক্ষম এমন একটি নতুন শিক্ষা ব্যবস্থা প্রণয়ন করতে হবে।<br />
                        নিম্নে আমরা এ লক্ষ্যে শিক্ষা ব্যবস্থার একটি খসড়া প্রস্তাবনা রাখতে চাই । দেশের সুধিমন্ডলী এ প্রস্তাবনার ওপর স্ব স্ব পর্যালোচনা পেশ করে একটি পূর্ণাঙ্গ উত্তম জাতীয় শিক্ষা ব্যবস্থার রূপরেখা দাঁড় করাতে সক্ষম হবেন বলে আমাদের একান্ত বিশ্বাস।<br />
                        পুরো শিক্ষা ব্যবস্থাকে আমরা তিনটি স্তরে বিন্যাস করতে চাই । প্রাথমিক, মাধ্যমিক ও উচ্চতর স্তর । প্রতিটি স্তরের স্বতন্ত্র লক্ষ্য থাকবে। একটি স্তর সমাপ্তির পর যদি কোন ছাত্র পরবর্তী স্তরে অধ্যয়নে অগ্রসর হতে না পারে, তবে তাকে বৃত্তিমূলক শিক্ষার মাধ্যমে যেকোনো একটি কাজ শিখিয়ে উক্ত পেশায় কর্মরত রাখা হবে। যতক্ষণ না তার বয়স ১৭ বছর হবে । অতপর বাধ্যতামূলক সামরিক প্রশিক্ষণ (অন্তত এক বছর) প্রদানের ব্যবস্থা করতে হবে । সরকারের শ্রম পরিদপ্তরের মাধ্যমে দেশের শ্রম উপযোগ (Labour utility) সৃষ্টি ও নিয়ন্ত্রিত হতে হবে। একই দপ্তরের মাধ্যমে শ্রম ও শ্রম প্রার্থীদের তালিকা প্রস্তুত ও বিতরণের ব্যবস্থা থাকবে, যাতে করে শ্রমের অপব্যবহার না হয় এবং কেউ বেকার না থাকে। এ ব্যাপারে বিস্তারিত আলোচনা ও পরিকল্পনার প্রয়োজন যা স্বতন্ত্রভাবে বিবেচনার দাবি রাখে।
                        প্রাথমিক স্তরের শিক্ষা সার্বজনীন বাধ্যতামূলক হতে হবে। জাতিকে নিরক্ষরতার অভিশাপ মুক্ত করার জন্য যেকোনো অবস্থায় অবশ্যই তা কার্যকরী করতে হবে । জাতির
                        উন্নতির সর্বপ্রথম শর্ত গণ পর্যায়ে অক্ষরজ্ঞান। যত কঠিনই হোক সরকার ও জনগণের যৌথ উদ্যোগ ও সহযোগিতায় তা করা সম্ভব হয়ে উঠবে। বহু প্রতিভা নিভৃতে অজান্তে মাটিতে মিশে যাচ্ছে। সার্বজনীন প্রাথমিক শিক্ষার প্রচলন হলে এসব প্রতিভার পরিচয় পাওয়া যাবে, যা সঠিক সহযোগিতায় দেশের বড় সম্পদে পরিণত হতে পারবে। দেশের সবাইকে অক্ষর জ্ঞান লাভ করতেই হবে। সবাইকেই কলেজ বিশ্ববিদ্যালয়ে পড়তে হবে এমন কোন কথা নেই। তাই প্রথম স্তরে পাশ নম্বর শতকরা ৩০%। মাধ্যমিক স্তরে ৪০% এবং উচ্চতর স্তরে ৫০% । প্রাথমিক স্তরে ৩০% নম্বর পেয়ে পাশ করলেও মাধ্যমিক স্তরে ভর্তির দরখাস্ত করতে কমপক্ষে ৪০% নম্বর পেতে হবে । একই রূপে ৪০% নম্বর পেয়ে মাধ্যমিক স্তরে পাশ করলেও উচ্চতর স্তরে ভর্তি দরখাস্ত করতে কমপক্ষে ৫০% নাম্বার পেতে হবে। প্রাথমিক স্তর ভিন্ন অন্য প্রতি স্তরের ভর্তির দরখাস্তের পর লিখিত ও মৌখিক ভর্তি পরীক্ষায় উত্তীর্ণ হলে ভর্তি হতে পারবে। এসব কড়াকড়ির লক্ষ্য হল কেবলমাত্র সম্ভাবনাময়ী ছাত্র-ছাত্রীরাই উচ্চস্তরে পড়ার সুযোগ পাওয়ার ব্যবস্থা করা। নিম্নমানের হাত্রদের উঁচু স্তরে ভর্তি করে সময় ও শক্তি অপচয় না করা । এভাবে বিশ্ববিদ্যালয়ের স্তরে পৌঁছানোর যোগ্যতা নিঃসন্দেহে সীমিত সংখ্যক ছাত্রের থাকবে। তারপরও সর্বাপেক্ষা মেধাবী ছাত্রগণ জাতীয় সংখ্যাতত্ত্বের ভিত্তিতে জাতীয় প্রয়োজনের অনুপাতে শিক্ষক, কূটনীতিক, উচ্চস্বরের সরকারি কর্মকর্তা, সাংবাদিক ইত্যাদি পেশায় নিয়োজিত হবে। বিশ্ববিদ্যালয়ে একান্ত সীমিত সংখ্যক হারহাত্রীর ভর্তির ব্যবস্থা থাকবে। ফলে বিশ্ববিদ্যালয় হ্রাস পাবে যার উদ্বৃত্ত অর্থ দিয়ে প্রাথমিক ও কারিগরি শিক্ষা ব্যবস্থায় সরবরাহ করা সম্ভব হবে। বিভিন্ন ক্ষেত্রে প্রয়োজনের অতিরিক্ত উচ্চ শিক্ষা যেমনই সম্পদ, সময়, শক্তি ও কর্মদ্দমের অপচয়, তেমনি সামাজিক বেকারত্বের অপকর্ম ও অপরাধ বিস্তারে সহায়ক । এভাবেই উদ্দেশ্যহীনভাবে জাতীয় শক্তির অপব্যয় অবক্ষয় হতে দেওয়া উচিত নয়।
                        প্রাথমিক শিক্ষা
                        এ-স্তরের শিক্ষা বর্তমান প্রচলিত ষষ্ঠ শ্রেণীর মানের হবে । অর্থাৎ এ-স্তরের পাঠ্যক্রমকে এমন ভাবে পুনর্বিন্যাস করতে হবে যাতে করে বর্তমানে ষষ্ঠ শ্রেণির সিলেবাস সম্পন্ন করা যায় । এ স্তরের শেষ পরীক্ষা ৫ম বৎসরে হবে। এটা সরকারি সনদ প্রাপ্ত হবে ।

                        প্রবেশন বা Carry on পদ্ধতিতে ছাত্রদের এগিয়ে নিতে হবে। কোন ক্লাসেই ছেলে মেয়েদেরকে আটকিয়ে রাখা হবে না। অনুত্তীর্ণ বিষয় নিয়েই পরবর্তী শ্রেণিতে উঠবে। এভাবে শেষ শ্রেণিতে (৫ম) ফাইনাল পরীক্ষায় অংশগ্রহণ করবে, সেটা সরকারী পরীক্ষা হবে এবং তিন মাস পর পর পরীক্ষা দিয়ে অনুত্তীর্ণ বিষয় গুলো পাশ করিয়ে নিতে হবে। মোট কথা কেউ ফেল করে বেরুবে না । যত বারেই হউক সব বিষয় পাস করে সনদপত্র নিতে হবে।<br />
                        <span className='text-success fw-bold fs-5'>পঠিতব্য বিষয়:</span><br />
                        <span className='text-success fw-bold fs-6'>১। বাংলা: </span>প্রথম শ্রেণীতে শুরু হবে।<br />
                        <span className='text-success fw-bold fs-6'>২। অংক: </span>প্রথম শ্রেণীতে শুরু হবে।<br />
                        <span className='text-success fw-bold fs-6'>৩। স্বাস্থ্য বিজ্ঞান: </span>দ্বিতীয় শ্রেণীতে শুরু হবে।<br />
                        <span className='text-success fw-bold fs-6'>৪। ইংরেজি: </span>দ্বিতীয় শ্রেণীতে শুরু হবে।<br />
                        <span className='text-success fw-bold fs-6'>৫। সমাজ বিদ্যা: </span>তৃতীয় শ্রেণীতে শুরু হবে।<br />
                        <span className='text-success fw-bold fs-6 m-3'>ক) </span>ইতিহাস<br />
                        <span className='text-success fw-bold fs-6 m-3'>খ) </span>ভূগোল<br />
                        <span className='text-success fw-bold fs-6 m-3'>গ) </span>পরিবেশ পরিচিতি<br />
                        <span className='text-success fw-bold fs-6'>৬। সাধারণ জ্ঞান: </span>দ্বিতীয় শ্রেণীতে শুরু হবে।<br />
                        <span className='text-success fw-bold fs-6'>৭। ধর্ম ও নীতিবিদ্যা: </span><br />
                        <span className='text-success fw-bold fs-6 m-3'>ক) মক্তবের শিক্ষা: </span>সূরা, দোয়া, কলেমা ইত্যাদি প্রথম শ্রেণী হতে।<br />
                        <span className='text-success fw-bold fs-6 m-3'>খ) কুরআন: </span>কারীয়ানা সহ তেলাওয়াত দ্বিতীয় শ্রেণি হতে।<br />
                        <span className='text-success fw-bold fs-6 m-3'>গ) মাসায়েল:</span>ওযু-গোসল-পবিত্রতা নামাজ ইত্যাদি দ্বিতীয় শ্রেণি হতে।<br />
                        <span className='text-success fw-bold fs-6 m-3'>ঘ) অন্য যে কোন ধর্ম শিক্ষা: </span>প্রথম শ্রেণি হতে।<br />
                        <span className='text-success fw-bold fs-6 m-3'>ঙ) নীতি বিদ্যা: </span>আদব কায়দা, সুন্দর আচরণ প্রথম শ্রেণী হতে সব ধর্মাবলম্বীদের জন্য।<br />
                        <span className='text-success fw-bold fs-6'>৮। আরবি ভাষা: </span>তৃতীয় শ্রেণীতে শুরু হবে।<br />
                        <span className='text-success fw-bold fs-6'>৯ । শ্রম শিক্ষা: </span><br />
                        <span className='text-success fw-bold fs-6 m-3'>ক)</span>খেলাধুলা প্রথম শ্রেণি হতে<br />
                        <span className='text-success fw-bold fs-6 m-3'>খ)</span>প্রাত্যহিক গৃহকর্ম, ঘর ঝাড়ু দেওয়া, ঘর গোছানো ইত্যাদি মায়ের সর্ববিদ কাজেঅনুশীলন দ্বিতীয় শ্রেণী হতে ।<br />
                        <span className='text-success fw-bold fs-6 m-3'>গ)</span>পেশাগত কাজ, বাপের কাজের পরিচয় লাভ, বিভিন্ন পেশার কাজ, কারিগরি, কৃষি ইত্যাদি দেখার মাধ্যমে এসব কাজের কোন একটির প্রতি নিজের আগ্রহ সৃষ্টি করা -তৃতীয় শ্রেণি হতে।<br />
                        <span className='text-success fw-bold fs-6 m-3'>ঘ)</span>সামরিক ট্রেনিংঃ- শৃঙ্খলাবোধ, আদেশ, মান্যতা, দৈহিক কসরত, লক্ষ্য নির্ধারণ, কুন্তি ইত্যাদি পঞ্চম শ্রেণী হতে।<br />
                        <span className='text-success fw-bold fs-6'>১০। অঙ্কন: </span>প্রথম শ্রেণীতে শুরু হবে।<br />
                        <span className='text-success fw-bold fs-6'>১১। জীবন দর্শন: </span>মানুষ সৃষ্টির ইতিহাস, কারণ, লক্ষ্য,
                        উদ্দেশ্য,
                        পরিণতি ইত্যাদি জীবন জিজ্ঞাসার একান্ত প্রাথমিক
                        জ্ঞান পঞ্চম শ্রেণি হতে।<br />
                        ভূমিকায় আলোচিত দৃষ্টিভঙ্গির আলোকে এসব বিষয় পাঠ্যসূচীতে রাখা প্রয়োজন মনে করি। প্রশ্ন উঠতে পারে এমন ছোট হাত্র-ছাত্রীদের এতগুলি বিষয় পড়ানো সম্ভব কি না? এ ব্যাপারে আমার বক্তব্য হলো প্রতিদিন প্রত্যেকটি বিষয় রুটিনে থাকবে না। প্রতিদিন চার থেকে ছয়টি বিষয়ে শ্রেণী ভেদে অধিত হবে। এসব বিষয়গুলি সম্পর্কে একান্ত মৌলিক ও প্রাথমিক জ্ঞানই দেওয়া হবে যার পরিমাণ খুব কম হবে যা এ বয়সের ছাত্রহাত্রীদের আয়ত্ত্ব করা অসম্ভব হবে না। সুনির্দিষ্ট আলোচনায় ও নমুনা স্থাপন করার মাধ্যমে ব্যাপারটিকে বোধগম্য করে তোলা সহজ হবে বলে আমার বিশ্বাস। উদাহরণস্বরূপ; সাধারণ জ্ঞানের পাঠ্যসূচিতে দেশ, মানুষ, সমাজ, রাষ্ট্র, আবিষ্কার ইত্যাদি দশটি বিষয় ঠিক করে নিতে হবে। প্রতি শ্রেণীতে যে কোনো দুইটি বিষয় ভাগ করে নিতে হবে। এ দুইটি বিষয়ের প্রত্যেকটির উপর বড়জোর পাঁচটি প্রশ্ন শেখানো হবে। একটি শ্রেণীতে এক বৎসরে দশটি সাধারণ জ্ঞানের প্রশ্নোত্তর শিখবে। তাতে পঞ্চম শ্রেণী পর্যন্ত ৫০/৬০ টি প্রশ্নোত্তর শিখবে। এভাবে উচ্চতর শ্রেণীতে প্রশ্নোত্তরের
                        সংখ্যা বেড়ে যাবে। এভাবে ধাপে ধাপে সাধারণ জ্ঞানের পরিধি বৃদ্ধি করতে হবে। এমনিভাবে ইতিহাস, ভূগোল, স্বাস্থ্য বিজ্ঞান প্রত্যেকটি বিষয়ে সুনির্দিষ্ট ও সংক্ষিপ্ত আকারে প্রয়োজনের ভিত্তিতে সংশ্লিষ্ট শিক্ষক পূর্বাহ্নে নোট করে ক্লাসে শিখানোর প্রস্তুতি নিয়ে আসবেন। গতানুগতিক বই পড়ানোর ধারণাকে মেনে নেয়া হবে না। গতানুগতিক পরীক্ষার পদ্ধতিও চলবে না। একান্তই সরকারি পরীক্ষার বিষয়াবলিকে প্রচলিত ধারায় বেশি সময় দিয়ে হাত্রছাত্রীকে প্রস্তুত করাতে হবে। যতদিন না জাতি এজাতীয় একটি বিপ্লবী শিক্ষা ব্যবস্থা নিজের জন্য গ্রহণ করে। আমাদেরকে তাত্ত্বিকতা থেকে প্রয়োগিকতাকে অবশ্যই অধিকতর গুরুত্ব দিয়ে যেতে হবে। আমরা প্রথমে নিজেদের চেষ্টায় একটি স্কুলে নমুনা স্থাপন করতঃ সরকারি কর্তৃপক্ষের দৃষ্টি আকর্ষণ করতে চেষ্টা করব; স্বাধীন চেতনা ও স্পৃহা সম্পন্ন সরকার যদি কোনদিন এ জাতি গড়তে পারে, তবে এ কাজের বাস্তবায়ন যেমনি সহজ হবে তেমনি জাতির জন্য প্রভূত কল্যাণ বয়ে আনৰে ।
                        চরিত্র গঠন শিক্ষা ব্যবস্থার কেন্দ্রবিন্দু হিসেবে বিবেচিত হবে। তৃতীয় শ্রেণি হতে __হারহাত্রীগণ স্বতন্ত্রভাবে পড়ালেখা করবে। স্বতন্ত্র জমাতে নামাজ পড়বে। অধিকন্তু কাংখিত বৈশিষ্ট্য সম্পন্ন শিক্ষক নিয়োগ করা হবে। উপরোক্ত আলোচনার আলোকে প্রায় সব বিষয়ের পুস্তকাবলী পূনঃ সংস্করণ-সংকলন ও সম্পাদনা করা হবে।
                        উপরে উল্লেখিত ৪০% নম্বরধারীগণ মাধ্যমিক স্তরে ভর্তি পরীক্ষায় উত্তীর্ণ হওয়ার পর ভর্তি হবে।
                        যারা মাধ্যমিক স্তরে ভর্তি হতে আসবে না বা পারবে না, তারা অবশ্যই বাধ্যতামূলকভাবে কোন না কোন
                        বৃত্তিমূলক শিক্ষা লাভ করে পারদর্শিতার সহিত স্ব স্ব পেশায় উন্নতমানের কর্ম সম্পাদন করবে। এমনকি কৃষি
                        কাজ, মৎস্য চাষ ইত্যাদি গতানুগতিক সাধারণ কাজগুলির জন্যও এ বক্তব্য প্রয়োজ্য। তাতে উৎপাদনের মান ও
                        পরিমাণ বৃদ্ধি পাবে।<br />
                        <span className='text-success fw-bold fs-5'>মাধ্যমিক স্তর:</span><br />
                        এ স্তরের সময়সীমা ৫ বৎসর। পাঠ্যমান বর্তমানের ৭ম শ্রেণী হতে ১২শ মানের হবে। এটাকে সাধারণ ডিপ্লোমা বলা যেতে পারে। তারপর থেকেই বিশ্ববিদ্যালয় কিংবা
                        টেকনিক্যাল লাইনের পড়া শুরু হবে। পাঠ্য বইয়ের সংস্করণ, সংকলন ও সম্পাদনের
                        দ্বারা পুনরাবৃত্তি পরিহার করলে এটা সম্ভব হবে।<br />
                        <span className='text-success fw-bold fs-5'>পঠিতব্য বিষয়:</span><br />
                        <span className='text-success fw-bold fs-6'>১। বাংলা ভাষা: </span>২০০ নম্বর<br />
                        <span className='text-success fw-bold fs-6'>২। আরবি ভাষা: </span>১০০ নম্বর<br />
                        <span className='text-success fw-bold fs-6'>৩। ইংরেজি ভাষা: </span>১০০ নম্বর<br />
                        <span className='text-success fw-bold fs-6'>৪। অংক শাস্ত্র (পাটিগণিত, বীজগণিত, জ্যামিতি, ত্রিকোণমিতি): </span>১০০ নম্বর<br />
                        <span className='text-success fw-bold fs-6'>৫। ইতিহাস-ভূগোল সপ্তম ও অষ্টম শ্রেণীতে পাঠ সম্পন্ন: </span>১০০ নম্বর<br />
                        <span className='text-success fw-bold fs-6'>৬। শ্রমশিক্ষা ( Sports & Games ) খেলাধুলা অফিশিয়াল কাজ, টাইপ, শর্ট হ্যান্ড, কম্পিউটার যেকোনো একটি পেশায় নিয়মিত শিক্ষা, সামরিক শিক্ষা, হস্তলিপি ইত্যাদি : </span>১০০ নম্বর<br />
                        <span className='text-success fw-bold fs-6'>৭। ধর্মশিক্ষা: কোরআন, হাদিস, মাসায়েল, নীতিবিদ্যা: </span>১০০ নম্বর<br />
                        <span className='text-success fw-bold fs-6'>৮। মানবিক গ্রুপঃ পৌর বিজ্ঞান, অর্থনীতি, দর্শন: </span>প্রতি বিষয় ১০০ নম্বর<br />
                        <span className='text-success fw-bold fs-6'>৮। বিজ্ঞান গ্রুপঃ পদার্থ, রসায়ন, জীববিজ্ঞান: </span>প্রতি বিষয় ১০০ নম্বর<br />
                        <span className='text-success fw-bold fs-6'>৮। বাণিজ্যিক গ্রুপঃ হিসাব, ব্যবস্থাপনা, প্রশাসন: </span>প্রতি বিষয় ১০০ নম্বর<br />
                        উল্লেখ্য ৮ম, ৯ম ও ১০ম গ্রুপ গুলির যেকোনো একটি পঠিতব্য। আরবি ভাষার অন্তর্ভুক্তিতে হয়তোবা কারো কারো আপত্তি থাকতে পারে। বিষয়টি বিস্তারিত আলোচনা সাপেক্ষ। আমি সংক্ষেপে কয়েকটি দিক সুধিমন্ডলীর বিবেচনার জন্য পেশ করতে চাই।

                        প্রথমত ৪ আরবি আমাদের ধর্মীয় ভাষা । অন্য ধর্মাবলম্বীদের জন্য এটা ঐচ্ছিক বিষয় থাকবে। ধর্মভিত্তিক জীবন যাপন করতে হলে, ধর্মগ্রন্থ বুঝতে হলে, আন্তর্জাতিক মুসলিম কৃষ্টি ও তমদ্দুনের সাথে সম্পর্ক স্থাপন ও সংরক্ষণ করতে হলে আরবি ভাষা শেখা উচিত।

                        দ্বিতীয়ত ৪ পেট্রো ডলারের বদান্যে আজ সমস্ত বিশ্বে আরবি ভাষার গুরুত্ব বেড়ে গেছে। আরবি আজ অন্যতম আন্তর্জাতিক ভাষা হিসেবে স্বীকৃত। ২২ টি আরব দেশ ছাড়াও আফ্রিকার বহু দেশে আরবি ভাষা প্রচলিত।

                        তৃতীয়ত ৪ আমাদের দেশের প্রবাসীদের মধ্যে সর্বাধিক সংখ্যক আরব দেশগুলিতে চাকরিরত। যদি ইংরেজির পরিবর্তে আগে থেকেই আমাদেরকে আরবি শিখানো হতো, তবে এ সংখ্যা বহুগুনে বেড়ে যেত। অথচ ইংরেজি ভাষা শিক্ষার কারণে তার তুলনায় ইংল্যান্ডে কিংবা অন্যান্য দেশে একান্তই নগণ্য সংখ্যক বাংলাদেশীর কর্মসংস্থান হয়েছে। তবে জ্ঞান বিজ্ঞানের উৎস হিসেবে ইংরেজির গুরুত্ব এখনো অপরিসীম। বিশেষ সরকারি কর্মসূচির মাধ্যমে ইংরেজি এবং অন্যান্য প্রাচ্য ও পাশ্চাত্য ভাষার লিখিত জ্ঞান বিজ্ঞানের পুস্তকাবলিকে বাংলা ভাষায় অনুদিত করার কার্যকরী পদক্ষেপ গ্রহণ করা হলে পুরো জাতির উপর একটি ভাষার বোঝা না চাপিয়েও পারা যাবে।

                        হিসাববিজ্ঞান, পৌরনীতি, অর্থ বিজ্ঞান, সমাজবিদ্যা, কম্পিউটার ও ইলেকট্রনিক ইত্যাদি বিষয় সম্পর্কে এমন মৌলিক ধারণা দিতে হবে যা এসব বিষয়ে উচ্চতর শিক্ষা গ্রহণে সহায়ক হবে। সামরিক বিজ্ঞান ক্যাডেট কলেজের মানে শেখানো হবে ।

                        প্রতি বিষয়ের পাস নম্বর হবে ৪০%। প্রাথমিক স্তরের ন্যায় সকল ছাত্রছাত্রীকেই পাশ করানোর ব্যবস্থা থাকবে, যতবারেই হোক। কমপক্ষে ৫০% নম্বরধারীগণই পরবর্তী স্তরে ভর্তির দরখাস্ত করতে পারবে। পরবর্তী স্তরকে শেষ স্তর বলা যেতে পারে, কারণ এ স্তরের সবার পাঠ্য জীবনের লক্ষ্যমাত্রা অর্জন করতে হবে। গবেষণা ও উদ্ভোবনী বিষয়ের পাঠ্যসূচি ও শিক্ষা জীবনের কোন সীমাবদ্ধতা থাকবে না।

                        মাধ্যমিক স্তরের পর আর অধিক যারা পাঠ্য জীবন চালাতে পারবেনা, তারা কোন একটি পেশা বেছে নেবেন। তাদের থেকেই দেশের তৃতীয় শ্রেণী সরকারি বেসরকারি অফিসিয়াল কর্মচারী নিযুক্ত হবেন। একান্তই কেউ যদি এমনিতে কোন কর্মসংস্থান না পাবেন, তারা কোন একটি বৃত্তিমূলক বিদ্যা শিখে তার ভিত্তিতে কর্মসংস্থান খুঁজে নেবেন এবং তাও সরকারি শ্রম পরিদপ্তরের নিয়ন্ত্রণে হবে। উল্লেখ করা হয়েছে যে তাদেরকে ১৭ বছর বয়সে বাধ্যতামূলক সামরিক ট্রেনিং কমপক্ষে এক বছরের জন্য নামমাত্র সুযোগ সুবিধায় নিতে হবে।

                        একটি বিষয়ের প্রতি আমি সুধিমন্ডলীর মনোযোগ আকর্ষণ করা জরুরি মনে করি। আমার আলোচনায় আমি প্রচলিত উচ্চ মাধ্যমিক স্তর অন্তর্ভুক্ত করিনি। আমি মনে করি এ স্তরটির প্রয়োজন নেই। কারণ প্রচলিত এ স্তরের বিশেষ কোনো লক্ষ্য নেই, কোন সামাজিক স্বীকৃতি কিংবা মূল্যও নেই। এটিকে উচ্চতর স্তরের প্রস্তুতিপর্ব হিসেবে বিবেচনা করা হয়। এ প্রস্তুতি পর্বটি স্বতন্ত্র হওয়ার কারণে জীবনের লক্ষ্য অর্জনে হতাশা ও ব্যর্থতা আশার সম্ভাবনা রয়েছে। তাই এ প্রস্তুতি পর্বের প্রয়োজনীয় মৌলিক জ্ঞান মাধ্যমিক স্তরেই অর্জনের ব্যবস্থা রাখা হয়েছে। তারপরও যদি অধিকতর Specitic ধারণা দরকার কেউ মনে করেন, তবে Respectiv বিষয়ের উচ্চতর স্তরে ভর্তির পর ৬ মাস অথবা এক বৎসর Pre-course হিসেবে Oriented করায়ে মূল বিষয়ে অগ্রসর হতে পারেন। তাতে সময় বাঁচুক বা নাই বাঁচুক, Aim in life divert হওয়ার বা ব্যর্থ হওয়ার সম্ভাবনা থাকে না । উদাহরণস্বরূপ বলা যেতে পারে, কোন ছাত্র এসএসসিতে ভালো রেজাল্ট করলো কিন্তু এইচএসসি তে কোন কারণে ভালো রেজাল্ট না হওয়ায় তার উদ্দিষ্ট বিষয়ে উচ্চতর শিক্ষা অর্জনের সুযোগ পেল না, তাতে তার ভবিষ্যৎ জীবনে হতাশা নেমে আসে, সে অন্য কোন বিষয়েও তেমন উল্লেখযোগ্য

                        অবদান রাখতে পারেনা, বলা যায় একটি প্রতিভা ধ্বংস হয়ে গেল । এ কারণেই মাধ্যমিক স্তরের পরপরই Aim in life নির্বাচিত হওয়ার পর
                        সংশ্লিষ্ট বিষয়ের Deficiency সেখানেই Recover করে নেওয়া উত্তম। তাতে জীবনের উদ্যম ব্যাহত হবে না।<br />
                        <span className='text-success fw-bold fs-5'>নিম্নোক্ত ক্রমিক নম্বর অনুযায়ী উচ্চতর স্তরে হাত্র ভর্তির ব্যবস্থা রাখা উচিত :</span><br />
                        <span className='text-success fw-bold fs-5'>১। সাধারণ বিশ্ববিদ্যালয়: </span>
                        জাতীয় সংখ্যাতত্ত্ব ও পরিকল্পনা অনুযায়ী বিভিন্ন বিষয়ে শিক্ষক, গবেষক, বেসামরিক কর্মকর্তা, কূটনৈতিক, সাংবাদিক,
                        ব্যবস্থাপক ইত্যাদি বিশেষজ্ঞ লাইনের প্রয়োজানুসারে বিভিন্ন বিষয়ের Seat নির্ধারণ করা হবে এবং তার অধিক ভর্তি করানো হবে না।
                        তার ফলে পাস করার পর কেউ বেকার থাকবে না । সাধারণ বিশ্ববিদ্যালয়ে শিক্ষাপ্রাপ্তদের মধ্য থেকেই জাতিকে দেশে-বিদেশে প্
                        রতিনিধিত্ব করার উপযোগী ব্যক্তিত্ব বেরিয়ে আসবে। কাজেই এখানে সর্বাপেক্ষা মেধাবী ছাত্রদের ভর্তির ব্যবস্থা রাখতে হবে। তাই
                        কমপক্ষে ৭৫% নম্বর ধারীগণ সাধারণ বিশ্ববিদ্যালয়ে ভর্তির দরখাস্ত করতে পারবে, লিখিত ও মৌখিক ভর্তি পরীক্ষার পর সীমিত
                        সংখ্যক হাত্রের ভর্তির অনুমতি দেওয়া হবে।
                        <br />
                        <span className='text-success fw-bold fs-5'>২। চিকিৎসা, প্রকৌশল ও কৃষি বিশ্ববিদ্যালয়: </span>
                        এসব টেকনিক্যাল বিশ্ববিদ্যালয় বৃত্তিজীবি বিশেষজ্ঞ সৃষ্টি করে। তারা কদাচিৎ জাতিকে দেশে-বিদেশে প্রতিনিধিত্ব করেন। তাদের টেকনিক্যাল লাইনের পারদর্শিতাই তাদের কৃতিত্বের স্বীকৃতি বহন করবে। কাজেই এসব বিশ্ববিদ্যালয়ে কমপক্ষে ৬০% নম্বর ধারী ছাত্ররাই দরখাস্ত করবে । ভর্তি পরীক্ষায় উত্তীর্ণ সাপেক্ষে তাদের ভর্তি করানো হবে । তারা দেশে ক্ষিল ওয়ার্কার হবেন । তাদের বিদেশে রপ্তানির টার্গেট থাকবে। ফলে দেশের প্রয়োজনের বেশিও ভর্তি করানো যেতে পারে। সরকারি চাকরি না পেলেও তাদের কারিগরি জ্ঞান দ্বারা দেশে-বিদেশে নিজেদের কর্মসংস্থানের ব্যবস্থা করতে সক্ষম হবেন।
                        মেডিকেল, ইঞ্জিনিয়ারিং, সাধারণ বিশ্ববিদ্যালয় ও কৃষি বিশ্ববিদ্যালয়গুলোতে মাস্টার ডিগ্রি সনদ প্রদান করা হবে। তার জন্য তাদের সবারই পাঠ্য সময় ৬ বৎসর হওয়া উচিত। অতঃপর এমফিল কোর্স ২ বহরের এবং পিএইচডি কোর্স আরো ৪ বছরের থাকা
                        বাঞ্ছনীয় হবে। অতঃপর উদ্ভাবনী গবেষণামূলক কর্মসূচি থাকবে যার কোন সময়সীমা থাকবে না। সর্বোচ্চ সুযোগ সুবিধা এ শ্রেণির গবেষকদের জন্য বরাদ্দ থাকবে । যেন তারা নিশ্চিন্তে গবেষণা চালিয়ে জাতির জন্য কিছু অবদান রাখতে পারেন।
                        <br />
                        <span className='text-success fw-bold fs-5'>৩। মহাবিদ্যালয়: </span>
                        আইন, প্রকৌশল, প্যারামেডিকেল, সাংবাদিকতা, বাণিজ্যিক ব্যবস্থাপনা, পুলিশ, সামরিক, মেরিন, ভূ-তত্ত্ব,
                        শূন্যজগত, শিক্ষকতা, অডিটিং, কম্পিউটারিং, ইলেকট্রনিক্স ইত্যাদি সর্ব প্রকার পেশায় স্নাতক ডিগ্রি দেওয়ার
                        জন্য কম পক্ষে ৫০% নম্বরধারীগন এসব কলেজে ভর্তি হবে। তাদের শিক্ষার মেয়াদ ৪ বৎসর হবে। এখানে
                        জাতীয় সংখাতত্ত্ব ও প্রয়োজন অনুযায়ী সীমিত সংখ্যক ছাত্রছাত্রী ভর্তি হবে।
                        <br />
                        <span className='text-success fw-bold fs-5'>৪। ভোকেশনাল ইনস্টিটিউট: </span>
                        উপরোক্ত বিভিন্ন উচ্চতর শিক্ষা প্রতিষ্ঠানে যারা ভর্তি হতে পারবে না, তারা সবাই ভোকেশনাল ইনস্টিটিউটে ভর্তি
                        হবেন, বিভিন্ন কারিগরি শাখা-প্রশাখায়। এরাই হবেন দেশের মূল যন্ত্র। দেশের সামগ্রিক যন্ত্রাদি তাদের মাধ্যমে
                        পরিচালিত হবে। তাদের মাধ্যমে প্রতিটি ঘর কারখানায় পরিণত হবে । এসব ইনস্টিটিউটে কোন প্রতিবন্ধকতা রাখা
                        ঠিক হবে না। যতদূর সম্ভব সরকারি বেসরকারি উদ্যোগে যত বেশি সম্ভব এ জাতীয় ইনস্টিটিউট যত্রতত্র প্রতিষ্ঠা
                        করা উচিত। এ ব্যাপারে চীন, কোরিয়া, জাপান, তাইওয়ানের সহযোগিতা নেওয়া যেতে পারে।
                        <br />
                        আমাদের ব্যক্তি পর্যায়ের প্রচুর অর্থ বিদেশে অলস পড়ে আছে, অলস বলা ঠিক হবে না, কারণ আমাদের
                        পুঁজি পতিদের টাকায় বিদেশিদের ব্যবসা বাণিজ্য চলছে। দেশে যদি সরকার বিনিয়োগের নিরাপত্তা দিতে পারেন
                        এবং সুযোগ সুবিধা প্রদান করেন তবে ক্ষুদে পুঁজি পতিদের সমবায় উদ্যোগ এবং দেশের প্রচুর জনশক্তির সমন্বয়ে
                        পুরো দেশকে কারখানায় পরিণত করা কঠিন কিছু নয়। কারিগরী অগ্রগতি ব্যতীত আমাদের মত জনবহুল দেশের
                        বাঁচার উপায় নেই। এ জাতীয় উদ্যোগ যদি সফল করা যায়, তখন আমাদের মানুষগুলো বোঝা না হয়ে দেশের
                        সম্পদে পরিণত হবে। আমাদের যথার্থ উদ্যোগের অভাবে আমাদের অর্থ ও মস্তিষ্ক উভয় বিদেশে পাড়ি জমাচ্ছে ।
                        এ Outflow কে ঠেকাতে না পারলে, দেশে একটি নিম্নমানের residual থেকে যাবে, যা না দেশকে বিদেশে
                        সম্মান জনক ভাবে প্রতিনিধিত্ব করতে পারবে, না দেশকে আর্থ-কারিগরী দিক দিয়ে উন্নত করতে পারবে। ফল
                        হবে, বেঁচে থেকেও বিশ্বে একটি মৃত জাতি হিসেবে আমরা চিহ্নিত হব । বড়ই লজ্জার ব্যাপার এই যে আমাদের
                        বড় বড় পুঁজিপতিরাও হয়তো দেশে বিদেশে ঠিকাদারী অথবা হাউজিং ব্যবসায় তাদের অর্থ ও সামর্থ্য খাটাচ্ছেন,
                        কোনরূপ উৎপাদনমুখী, উদ্ভাবনীময় কার্যক্রমে আদৌ মনোযোগ দিচ্ছেন না। একটা জাতির জন্য এর চেয়ে বড়
                        দুর্ভাগ্যের বিষয় আর কি হতে পারে। সরকারের সৎ একনিষ্ঠ উদ্যোগ ও সহযোগিতা পেলে উক্ত ধনিক শ্রেণীর সবাই
                        না আসলেও প্রবাসী-বিদেশি মুদ্রা উপার্জনকারীদের একটা উল্লেখযোগ্য অংশ তাদের অর্থ দেশে বিনিয়োগ করতে পছন্দ
                        করবেন। দেশে নির্ভরশীল বিনিয়োগ ব্যবস্থা না থাকায় সুদ পছন্দ না করা সত্ত্বেও অনেকেই বিদেশে টাকা জমা রাখতে
                        বাধ্য হচ্ছেন। আমার বিবেচনায় সাধারণ বিশ্ববিদ্যালয়ের শিক্ষা জাতীয় পুনর্গঠনে গুরুত্বপূর্ণ ভূমিকা রাখতে পারে । কারণ
                        দেশের নেতৃত্ব, প্রশাসন, সংস্কৃতি, সংস্কার ও গবেষণা এ প্রতিষ্ঠানেরই সফল উৎপাদনের করায়ত্বে। আমি যে সাধারণ
                        বিশ্ববিদ্যালয়ের প্রস্তাবনা রাখতে চাই, তাতে বর্তমানে প্রচলিত সাFFFধারণ বিশ্ববিদ্যালয়, ইসলামী বিশ্ববিদ্যালয়, আলিয়া
                        মাদ্রাসা, দাওরায়ে মাদ্রাসা এসব শিক্ষা প্রতিষ্ঠানের সকল পাঠ্যক্রম- অধীত হবে। স্বতন্ত্রভাবে এসব শিক্ষা প্রতিষ্ঠানের প্রয়োজন
                        থাকবে না। অবশ্য এটা সময় সাপেক্ষ ও তদোপযুক্ত সরকারের উপস্থিতিতে সম্ভব হবে।<br />
                        বেসামরিক কর্মকর্তা প্রশিক্ষণ একাডেমীর (COTA) সংস্কার, ভূমিকার বক্তব্যের উদ্দেশ্য চরিতার্থ করার জন্যই
                        কোটার সংস্কার প্রয়োজন। মূলতঃ কোটার শিক্ষাই পরবর্তীতে কর্মকর্তাদের সবচেয়ে বেশি প্রভাবিত করে থাকে।
                        অধিকন্তু দেশের সংস্কারের বাস্তব চাবিকাঠি এসব বেসামরিক কর্মকর্তাদের হাতেই থাকে। কাজেই শিক্ষা ব্যবস্থার
                        শিক্ষার প্রভাব সমাজে প্রতিফলিত করতে হলে কোটার শিক্ষা ও প্রশিক্ষণ কেও সংস্কার করতে হবে।
                        বর্তমান যুগে পরাধীনতার ছোবল, উপনিবেশিকতার ধরন অদৃশ্য। অর্থাৎ ভৌগোলিক স্বাতন্ত্র বজায় রেখেই
                        উপনিবেশিক প্রভাব বিস্তার করে। দুএকটি ব্যতিক্রমধর্মী দেশ ব্যতীত প্রায় সব দেশই কোন না কোন প্রভাব
                        বলয়ের অন্তর্ভুক্ত । প্রভাবমুক্ত থাকা আজ
                        নিঃসন্দেহে এক কঠিন কাজ। একমাত্র আল্লাহর সাহায্য ও রবীয়াতের উপর প্রগাঢ় বিশ্বাসী জনগোষ্ঠীই বৃহৎ শক্তি
                        প্রভাবকে উপেক্ষা করতে পারে । তাই শিক্ষা ব্যবস্থায় এ জাতীয় দৃঢ় ঈমান হৃদয়ে দৃঢ়ভাবে প্রতিস্থাপন করতে
                        হবে-যা কোটার ট্রেনিং- এর সময় অধিকতর শক্তিশালী করে কর্মক্ষেত্রে সরকারের দায়িত্ব দিয়ে ছাড়তে হবে।
                        তবেই আশা করা যায় আমাদের সত্যিকার স্বাধীনতা সু-রক্ষিত হবে। ঈমান বা মুসলমানিত্ব যদি সঠিক অর্থে
                        অর্জিত না হয়, তবে যথার্থ স্বাধীনতা থাকবে না, স্বাধীনতার নামে প্রহসন চলবে । কাজেই আমরা এ কথা
                        সন্দেহাতীতভাবে বলতে পারি: ইসলামই স্বাধীনতার সংরক্ষক, স্বাধীন মুসলিম জাতি না হয়ে আমাদের গত্যান্তর নেই।
                        উপরিউক্ত লক্ষ্যটি প্রথমত ৪ সরকারি নীতিমালা হতে হবে। দ্বিতীয়তঃ সরকারি প্রশাসন যন্ত্রের উপর থেকে নিচ
                        পর্যন্ত পুরোটাই ইসলামী হতে হবে। কোটার সংস্কারের পূর্বশর্ত সেখানকার Trainee নির্বাচন । আমার মতে তা
                        সাধারণ বিশ্ববিদ্যালয়ের ধর্মীয় Faculty থেকে উত্তম ইসলামী চরিত্র দেখে বাছাই করা উচিত । এক্ষেত্রে হযরত
                        ওমর (রাঃ)-এর নিম্নোক্ত উদ্ধৃতিটি সামনে রাখা যেতে পারে।
                        &aposসর্দার বা নেতা নির্বাচিত অথবা কর্মকর্তা নিয়োজিত হবার পূর্বে তোমাদের তাফাক্কোহ অবশ্যই হাসিল করতে হবে।&apos

                        এখানে তাফাক্কোহ হাসিল করার অর্থ কেবলমাত্র এলেম হাসিল করাই নহে, বরং কুরআন ও রাসূলের (সাঃ) সুন্নত
                        তথা হাদিসের ভিতরে সমুদয় আধ্যাত্মিক বিষয়াদিসহ জাগতিক বিষয়সমূহ সম্বন্ধে যে আলো দান করা হয়েছে,
                        এবং আর্থিক সামাজিক ও রাজনৈতিক সমস্যার যে সব সমাধান তাতে দেওয়া হয়েছে এবং রাসূলের (সাঃ)
                        পরবর্তী যুগে অর্থাৎ সাহাবাগণের যুগে, তাবেয়ীগণের যুগে ও তারয়ে তাবেয়ীগনের যুগে পরবর্তী সমস্যাসমূহের
                        যেসব সমাধান তারা কুরআন ও হাদিসের আলোকে দান করে গিয়েছেন সেগুলোকে সম্পূর্ণরূপে এক একটি করে
                        আয়ত্ত করতে হবে এবং এসবকে জ্ঞানের মূলধন রূপে হাতে নিয়ে ভবিষ্যৎ কর্মক্ষেত্রে প্রবেশ করতে হবে, যাতে সে
                        মূলধনরূপী জ্ঞান প্রদীপের আলোতে সম্মুখবর্তী প্রতিটি সমস্যার সমাধান খুঁজে পাওয়া যায় এবং সর্বস্তরেই ন্যায়-অন্যায়,
                        সত্য-মিথ্যা, সৎ-অসৎ বিচার বিশ্লেষণ করা সহজ হয়, খলিফা ওমর (রাঃ) কর্তৃক এই আদেশ জারির পর হতেই
                        তাকাল্লোহ হাসিলের ট্রেনিং প্রথা চালু হয়েছিল। নৈতিক ট্রেনিংয়ের সঙ্গে সঙ্গে বৈষয়িক ট্রেনিং এর ব্যবস্থা ছিল।
                        দুঃখজনক হলো এ যে, আজ আমরা পুরো উল্টো চলছি। তখন কেবল নৈতিক ট্রেনিং হতো বলে হযরত
                        ওমর (রাঃ) বৈশ্বিক ট্রেনিং সংযোগের তাগিদ দিয়েছিলেন, আজ আমাদেরকে বৈশ্বিক ট্রেনিং এর সাথে নৈতিক
                        ট্রেনিং সংযোগ করতে হবে । সাথে সাথে কোটা &apos নিপা-র ট্রেনিং এর দৃষ্টিভঙ্গিও পরিবর্তন করতে হবে। স্বাধীন
                        দেশের প্রশাসনিক কর্মকর্তাগন জনগণের সেবক হবেন। প্রভু নন। জনগণের সমস্যাকে জনগণের সহযোগিতায়
                        সরকারি উপকরণ দিয়ে সমাধান করাই হবে তাদের কাজ এবং ব্যক্তি, সমাজ ও রাষ্ট্রীয় উন্নতিকল্পে বিভিন্ন উদ্যোগ
                        গ্রহণ করে জাতিকে এগিয়ে নিয়ে সরকারি কর্মসূচি বাস্তবায়ন করবেন।
                    </p>
                </div>
            </div>
            {/* <div className=&aposcontainer mb-5&apos>
                <div className=&aposrow&apos>
                    <div className=&aposcol-lg-6 col-md-6 col-12 p-4&apos>
                        <img src={mission} className=&aposimg-fluid shadow-lg mt-3&apos alt=&aposabout&apos />
                    </div>
                    <div className=&aposcol-lg-6 col-md-6 col-12 p-4&apos>
                        <p className=&aposfs-1 text-success fw-bold mb-3">আমাদের মিশন</p>
                        <p className="text-muted">
                            We foster our students’ love for learning, encourage them to try new and exciting things, and give them a solid foundation to build on.
                            Our vision is to develop well rounded, confident and responsible individuals who aspire to achieve their full potential. We will do this by providing a welcoming, happy, safe, and supportive learning environment in which everyone is equal and all achievements are celebrated.
                            We believe that a happy child is a successful one. We are committed to providing a positive, safe and stimulating environment for children to learn, where all are valued. We intend that all children should enjoy their learning, achieve their potential and become independent life-long learners.
                            Our early learning center exists to provide a safe, developmentally, inclusive environment for toddlers, preschool, kindergarten and school age children.
                        </p>
                    </div>
                </div>
            </div>
            <div className="container mb-5">
                <div className="row">
                    <div className="col-lg-6 col-md-6 col-12 p-4">
                        <p className="fs-1 text-success fw-bold mb-3">আমাদের ভিশন</p>
                        <p className="text-muted">
                            Our goal is to support and nurture the children’s and our own natural desire to be life-long learners. We are committed to the families we serve, providing support and encouragement.
                            Our Vision is a community where all children feel loved, respected and encouraged to develop to their fullest potential.
                            Our Mission is to provide high quality education and childcare in a safe, respectful and inclusive environment that builds a foundation for life-long learning.
                            We aim to provide a safe learning environment with a welcoming atmosphere which creates a sense of belonging amongst the families. We maintain an inclusive environment which acknowledges and respects children from diverse family and cultural backgrounds.
                        </p>
                    </div>
                    <div className="col-lg-6 col-md-6 col-12 p-4">
                        <img src={vision} className="img-fluid shadow-lg mt-3" alt="about" />
                    </div>
                </div>
            </div> */}
        </>
    );
};

export default About;